/* Localized versions of Info.plist keys */

CFBundleName = "TicTacToe";
CFBundleShortVersionString = "TicTacToe version 0.1";
CFBundleGetInfoString = "TicTacToe version 0.1, Copyright 2001 Sherm Pendley.";
NSHumanReadableCopyright = "Copyright 2001 Sherm Pendley.";
